{
  "global": {
    "exam": "Exame",
    "articles": "Artigos",
    "budgetTracker": "Budget Tracker"
  },
  "home": {
    "title": "Exemplo de meta titulo",
    "description": "Exemplo de meta descrição"
  },
  "contactUs": {
    "title": "Contacte-nos",
    "description": "Entre em contacto com a nossa equipa para pedidos de funcionalidades, perguntas, queixas e agradecimentos."
  },
  "about": {
    "title": "Sobre Nós",
    "description": "Bem-vindo à nossa plataforma, um projeto oriundo da necessidade e paixão",
    "desc1": "Bem-vindo à nossa plataforma, um projeto oriundo de necessidade e paixão. Quando estávamos a preparar-nos para os exames de carta de caça e de uso e porte de arma, deparámo-nos com uma realidade desafiadora: informações desatualizadas, recursos fragmentados e plataformas que ou já não existiam ou estavam completamente ultrapassadas. A falta de uma solução fiável e moderna inspirou-nos a agir.",
    "desc2": "Criámos este site para simplificar a jornada de todos os que se preparam para estes exames. O nosso objetivo é oferecer uma plataforma acessível e intuitiva, onde pode encontrar tudo o que precisa num só lugar — desde testes de preparação a informações atualizadas, adaptadas aos requisitos mais recentes.",
    "desc3": "Ao disponibilizar estes recursos de forma gratuita, queremos garantir que ninguém tenha de enfrentar as mesmas dificuldades que nós enfrentámos. Quer esteja a começar ou a aperfeiçoar os seus conhecimentos, estamos aqui para o apoiar em cada passo do caminho.",
    "desc4": "Obrigado por confiar em nós para fazer parte da sua jornada. Vamos tornar o seu processo de preparação mais simples e eficaz!",
    "desc5": "Tem algo que nos queira dizer? Envie-nos a sua mensagem através da ",
    "desc5LinkHref": "/pt/contact-us",
    "desc5LinkLabel": "página de contacto",
    "desc6": "Boas caçadas"
  },
  "exam": {
    "title": "Exames para carta de caçador e porte de armas",
    "description": "Teste os seus conhecimentos em preparação para o exame de carta de caçador e de licença de uso e porte de armas, sem custos nem compromissos.",
    "description2": "Teste os seus conhecimentos em preparação para o exame de <strong>carta de caçador</strong> e de <strong>licença de uso e porte de armas</strong>, sem custos nem compromissos.",
    "description3": "Desenvolvemos a melhor plataforma de treino online, para que os candidatos passem em ambos os exame com distinção. Comece hoje a praticar e garanta o seu sucesso.",

    "description4": "Caso esteja no inicio do processo, encontrará toda a informação que precisa nos nossos guia detalhados sobre ",
    "description4link1href": "/pt/articles/1d5gQvfi8E3TVRBZgPMNip-como-para-obter-a-licença-de-caca-em-portugal",
    "description4link1Label": "como obter a carta de caçador",
    "description4glue": " e sobre ",
    "description4link2href": "/pt/articles/31NuowKq35UX0fpmleTjDe-como-obter-a-licen%C3%A7a-de-uso-e-porte-de-armas-em-portugal",
    "description4link2Label": "como obter a licença de uso e porte de armas"
  },
  "psp": {
    "title": "Exames de Licença de Uso e porte de arma (LUPA) online e gratuitos.",
    "description": "Teste os seus conhecimentos em preparação para o exame da PSP sem custo nem compromisso com perguntas de exame actualizadas mensalmente."
  },
  "icnf": {
    "title": "Exames de Carta de caçador online e gratuitos.",
    "description": "Teste os seus conhecimentos em preparação para o exame do ICNF sem custo nem compromisso."
  },
  "articles": {
    "title": "Artigos e noticias",
    "description": "Todas as novidades no mundo da caça Português."
  },
  "icnfExamPage": {
    "title": "Exame para Carta de caçador",
    "description": "Teste os seus conhecimentos em preparação para o exame do ICNF e da PSP sem custo nem compromisso."
  },
  "icnfExamPassedPage": {
    "title": "Carta de caçador - Revisão",
    "description": "Reveja os seus conhecimentos em preparação para o exame do ICNF sem custo nem compromisso."
  },
  "lupaExamPage": {
    "title": "Exame para licença de uso e porte de armas (LUPA)",
    "description": "Teste os seus conhecimentos em preparação para o exame da PSP sem custo nem compromisso com perguntas de exame actualizadas mensalmente."
  },
  "lupaExamPassedPage": {
    "title": "Licença de uso e porte de armas (LUPA) - revisão",
    "description": "Teste os seus conhecimentos em preparação para o exame da PSP sem custo nem compromisso com perguntas de exame actualizadas mensalmente."
  },
  "resources": {
    "headline": "Recursos externos",
    "cards": [
      {
        "headline": "Manual para exame de porte de armas",
        "description": "Manual de apoio para candidatos aos cursos de formação das categorias C e D"
      },
      {
        "headline": "Simulador de Exames da PSP",
        "description": "Os exames oficiais da PSP para o exame teorico da LUPA"
      },
      {
        "headline": "Perguntas para carta de caçador",
        "description": "Todas as perguntas que podem sair no exame de Carta de Caçador."
      }
    ]
  }
}
